[
    {
        "title": "Amboseli Serena Safari Lodge 5*",
        "reviews": "Отель Amboseli Serena Safari Lodge (Амбосели Серена Лодж) 5* расположен на юго-востоке Кении, на территории Национального заповедника Амбосели, 230 км от столицы Кении Найроби и международного аэропорта Jomo Kenyatta. Отель построен в традиционном стиле Масаи, совмещает африканский колорит с современным уровнем комфорта, и не раз признавался лучшим отелем в области эко-туризма. Гостям предлагается принять участие в посадке деревьев и таким образом содействовать программе восстановления лесов Амбосели. Часть доходов отеля идет на сохранение природы заповедника.",
        "url": "https://tury.ru/hotel/id/69425-kenya-amboseli-national-park-amboseli-serena-safari-lodge-5"
    },
    {
        "title": "Casa Santo Domingo 5*",
        "reviews": "Casa Santo Domingo Hotel 5* (Каса Санто Доминго Отель 5*) расположен в 10 минутах (пешком) от центра Антигуа, в здании старинного монастыря. Тишину, царящую в отеле, нарушают лишь звуки, дошедшие до наших дней из прошлого: журчание фонтанов и громыхание связок ключей. \nНепосредственно в стенах отеля находятся два интереснейших исторических музея: музей искусств, эпохи испанской колонизации и археологический музей эпохи цивилизации Майя, а также изумительная галерея магазинов. Casa Santo Domingo принадлежит к числу самых изысканных и роскошных отелей Гватемалы категории Deluxe. Построенный среди древних руин доминиканского монастыря XVII века Casa Santo Domingo предлагает своим гостям исключительное сочетание лучших традиций сервиса пятизвездочных отелей и великолепия обстановки времен эпохи испанских конкистадоров. В архитектурный ансамбль отеля удачно вплетены длинные анфилады коридоров и сводчатые потолки, роскошные фонтаны и аккуратные внутренние дворики, водопады и экзотические сады. Внутреннее убранство помещений отеля – резная антикварная мебель темного дерева, оштукатуренные песочного цвета стены, железные канделябры, старинные картины и статуи с изображениями святых – способствует сохранению атмосферы монастыря. Каждый уголок этого отеля таит в себе произведение искусства давно ушедших веков, каждая деталь обстановки дышит историей - и, кажется, что время застыло в этих древних стенах.",
        "url": "https://tury.ru/hotel/id/62485-guatemala-antigua-casa-santo-domingo-5"
    },
    {
        "title": "Clayoquot Wilderness Resort 5*",
        "reviews": "Clayoquot Wilderness Resort (Клэйакуот Уайлдернесс Ризорт) - сказочное место, которое сочетает в себе природную красоту и роскошь лучших отелей. Гораздо больше Clayoquot Wilderness Resort похож на лагерь позапрошлого века. Вместо номеров здесь приватные тенты. Но таких тентов вы еще не видели!\n\nПросыпайтесь с восходом солнца и наслаждайтесь видом утренней росы! Дышите глубоко свежим утренним воздухом и наблюдайте за парящими в небе орлами. Пройдитесь по бесконечным тропам местного леса и отдохните у берега. Clayoquot Wilderness Resort - сказка для детей и взросых!",
        "url": "https://tury.ru/hotel/id/94684-canada-british-columbia-clayoquot-wilderness-resort-5"
    },
    {
        "title": "Disneys Animal Kingdom Lodge 5*",
        "reviews": "Disneys Animal Kingdom Lodge (Диснейс Энимал Кингдом Лодж). Если вы выберете этот отель, у вас будет чувство, что вы остановились в оживленном африканском заповеднике. Номера расположены полукругом, выходят окнами на просторную саванну, где можно заметить гуляющих на свободе жирафов, птиц и других животных. Отличное место для любителей животных!",
        "url": "https://tury.ru/hotel/id/82567-usa-florida-disneys-animal-kingdom-lodge-5"
    },
    {
        "title": "Giraffe Manor Boutique 5*",
        "reviews": "Giraffe Manor Boutique Hotel 5* (Джираф Манор Бутик Отель 5*) - этот необычный отель расположен в 20 километрах от центра города Найроби.\nGiraffe Manor Boutique известен своим резидентам по стаду жирафов Ротшильд, которые свободно прогуливаются по территории отеля соперничая друг с другом за внимание отдыхающих.\nGiraffe Manor Boutique также является домом для многих других представителей окружающей фауны, включая: бородавочников, Бушабак, Дик Дик и более 180 видов птиц.",
        "url": "https://tury.ru/hotel/id/103969-kenya-nairobi-giraffe-manor-boutique-5"
    },
    {
        "title": "Gramercy Park 5*",
        "reviews": "Gramercy Park (Грамерси Парк) - один из самых необычных отелей Нью-Йорка. Его великолепие невозможно передать, это нужно увидеть! Неподражаемые уникальные интерьеры отеля, с выполненной на-заказ мебелью и потрясающими шедеврами знаменитых художников 20-го века, включая работы Энди Уархольда и Дамиэна Хёрста, навсегда останутся в вашнй памяти!",
        "url": "https://tury.ru/hotel/id/71944-usa-new-york-state-gramercy-park-5"
    },
    {
        "title": "Missoni Hotel Edinburgh 5*",
        "reviews": "Missoni Hotel Edinburgh (Мисони Хотел Эдинбург) - шикарный бутик-отель, созданный искусными мастерами дизайна, знаменитыми на весь мир, для максимального удобства и эстетического удовольствия. Среди создателей этого неповторимого образа были такие знаменитые дизайнеры как Marcel Sandes, Eero Saarinen, Arne Jacobson и Hans Wegner. Все номера отеля оснащены по последнему слову техники, с использованием дорогой мебели и декора.\nОтель расположен на популярной улице Royal Mile, и имеет современный экстерьер, который прекрасно приживается среди старинной архитектуры города.",
        "url": "https://tury.ru/hotel/id/101006-great-britain-edinburgh-missoni-hotel-edinburgh-5"
    },
    {
        "title": "Sparkling Hill Resort 5*",
        "reviews": "Sparkling Hill Resort (Спарклинг Хилл Ризорт), открывшийся в марте 2010 года, расположился на вершине гранитного холма в городе Вернон. Из его окон открываются виды на прекрасное озеро и вершины гор Монаши, а вокруг находится 188 акров нетронутой природы.\n\nОтель предлагает своим посетителям около 100 процедур, включая грязевые обертывания, рефлексологию и ароматерапию. Кроме того, гости курорта смогут пройти консультацию с врачами, диетологами и физиотерапевтами. А самая экзотическая процедура здесь - криотерапия. Это что-то вроде сауны, но только наоборот. В первой комнате поддерживается температура - 15 градусов, а во второй уже - 60. \n\nГрандиозный светопрозрачный атриум украшен изнутри кристаллами, что Swarovski придает архитектуре и интерьеру изысканный и в то же время открытый стиль.",
        "url": "https://tury.ru/hotel/id/94770-canada-british-columbia-sparkling-hill-resort-5"
    },
    {
        "title": "Taybet Zaman 5*",
        "reviews": "Taybet Zaman 5* (Sofitel Taybet Zaman 5*) (Тайбет Заман 5*) - это великолепный отель, в котором соединены высокий класс Sofitel, и уникальная атмосфера старого времени. Это традиционная арабская деревня, переделанная в отель в стиле бунгало. Каждый бывший дом был переделан в номер. Стиль и растительность были сохранены. Удобно расположен для посещения экскурсий и отдыха на вершине горы, в 10 км от входа в древнюю Петру. Изобилие такими архитектурными деталями, как арки и сводчатые потолки, сохраняет прохладу летом и тепло зимой.",
        "url": "https://tury.ru/hotel/id/44634-jordan-petra-taybet-zaman-5"
    },
    {
        "title": "Villa Mahapala 5*",
        "reviews": "Расположенная в спокойном местечке Sanur, Villa Mahapala (Вилла Махапала) - роскошный комплекс, характерной особенностью которого является использование в тематике оформления вилл двенадцати знаков зодиака. Здесь созданы исключительные условия для Вашего незабываемого отдыха на Бали.\nКурорт с его изящными виллами, в каждой из которых есть приватный бассейн, очарует Ваше воображение. Каждая вилла имеет индивидуальный дизайн, подходящий Вашему знаку зодиака. Эта тема продолжена всюду по курорту, и созданная со вкусом атмосфера элегантности гарантирует, что Вы будете наслаждаться пребыванием здесь.\nЭтот уникальный курорт расположен в окружении безмятежного и тихого тропического сада... на расстоянии нескольких шагов от знаменитого пляжа Sanur с его белым песком, изумительными видами и прибрежными кафе. Отсюда всего 20 минут езды до международного аэропорта Ngurah Rai, до суетливой Куты с ее широким выбором развлечений и ресторанов и до оживленных торговых улиц столицы - города Денпасара.",
        "url": "https://tury.ru/hotel/id/66609-indonesia-sanur-villa-mahapala-5"
    },
    {
        "title": "Alpha Resort-TomamuвЂ™s Ice Village 5*",
        "reviews": "Alpha Resort-Tomamu’s Ice Village (Альфа Резорт-Томамус Айс Виладж) - один из самых необычных отелей мира, который представляет собой небольшую деревушку полностью сделанную изо льда. Изо льда сделаны стены, столовая, спальня, ванная и даже ужин подаётся на ледяных пластинах. Температура здесь держится от -1 до -10 градусов по Цельсию в течение периода существования. Каждый год этот отель заново строится к новому горнолыжному сезону.",
        "url": "https://tury.ru/hotel/id/90174-japan-hokkaido-alpha-resort-tomamu-s-ice-village-5"
    },
    {
        "title": "Lake Manyara Tree Lodge 5*",
        "reviews": "Отель  Lake Manyara Tree Lodge 5 * (Лейк Маньяра Три Лодж 5*) расположен на озере Маньяра, в центре национального парка Селус. Взлетно-посадочная полоса находится за невысоким горным хребтом, в нескольких километрах от отеля. Коттеджи выстроены в стиле африканских домиков, подняты над землей на высоких сваях и прячутся в густых кронах древней рощи красного дерева. Интерьеры коттеджей украшены драпировками из естественного чистого хлопка и льна. При строительстве использовались только природные материалы. Именно эти места были описаны Эрнестом Хемингуэем в его книге «Зеленые холмы Африки», после того, как он пробыл здесь на сафари в течение месяца со своей женой Паулиной. В парке водятся лесные львы. В прибрежных зарослях нередко можно встретить обезьян-бабуинов. Среди других обитателей парка - жирафы, буйволы, леопарды, бегемоты, дикобразы. Богатые рыбой воды озера привлекают пеликанов и фламинго. Для гостей лоджа устраиваются пешие прогулки в сопровождении проводников и пикники на берегу озера.\n Организация программ для молодоженов (по запросу). \nУстраиваются пикники на берегу озера.",
        "url": "https://tury.ru/hotel/id/62599-tanzania-manyara-lake-manyara-tree-lodge-5"
    },
    {
        "title": "Holiday Polynesia 4*",
        "reviews": "Отель Holiday Polynesia (Холидей Полинезия) расположен в городе Бенальмадена, на побережье Коста Дель Соль. Это новый тематический отель, который переносит гостей в тропические заросли полинезийских островов.",
        "url": "https://tury.ru/hotel/id/93390-spain-costa-del-sol-holiday-polynesia-4"
    },
    {
        "title": "Adrere Amellal Desert Ecolodge 4*",
        "reviews": "Отель Adrere Amellal: Desert Ecolodge (Адрере Амелал Дезерт Эколодж) 4* расположен в Сиве, в восьми часах езды от Каира, у подножия Белой горы.\nОтель предлагает своим гостям 40 уникальных номеров с декоративной мебелью, сделанной с любовью местными талантливыми ремесленниками. Отель удостоен множества наград и премий, а также вошел в 50 самых экологически чистых отелей мира.\nНа территории отеля нет электричества, особый шарм и атмосферу придают лампады и свечи.",
        "url": "https://tury.ru/hotel/id/309977-egypt-siwa-siwa-oasis-adrere-amellal-desert-ecolodge-4"
    },
    {
        "title": "Avalon Boutique 4*",
        "reviews": "Отель Avalon Boutique 4* (Авалон Бутик 4*) - уникальное средневековое здание с современным взглядом на сервис высочайшего уровня. Гостиница расположена недалеко от Дворца Гроссмейстеров, на Улице Рыцарей в уютном месте в сердце Старого Города.Гостиница сочетает в себе классическое с современным, предлагая своим постояльцам комфорт, роскошь и атмосферу наслаждения отдыхом в средневековом здании.",
        "url": "https://tury.ru/hotel/id/63243-greece-rhodes-avalon-boutique-4"
    },
    {
        "title": "Diar El Barbar Matmata 4*",
        "reviews": "Diar El Barbar Matmata (Диар Эль Барбар Матмата) это 4-х звездочный отель, единственный в регионе Габес, расположенный в Матмате, известнейшем городе троглодитов. В отеле часто останавливаются туристы, следующие на экскурсию в южный Тунис. Уникальная архитектура отеля (воспроизведение троглодитской постройки) делает его одним из самых знаменитых в Тунисе.",
        "url": "https://tury.ru/hotel/id/92999-tunisia-matmata-diar-el-barbar-matmata-4"
    },
    {
        "title": "Gaylord Palms Hotel 4*",
        "reviews": "Gaylord Palms Hotel (Гейлорд Палмс Хотел) имеет множество ресторанов мирового класса, потрясающие сады и шикарные номера! Но это не главное! Отель располагает собственным парком развлечений. В нем создано несколько тематических участков, каждый из которых стилизован под популярные туристические достопримечательности Флориды. Один из них стилизован под Сент-Огастин, второй - под Ки-Уэст, а третий - под Национальный Парк Эверглейдс. В оригинале Эверглейдс представляет собой огромное по площади болото, густо населенное всякой живностью. В стремлении к большей достоверности, создатели парка запустили в искусственное болото на территории парка настоящих аллигаторов и змей. Такое вы просто обязаны увидеть!",
        "url": "https://tury.ru/hotel/id/92703-usa-kissimmee-gaylord-palms-hotel-4"
    },
    {
        "title": "Gondwana Canyon Lodge 4*",
        "reviews": "Отель Canyon Lodge 4* (Каньон Лодж 4*) расположен на территории Национального парка Гондвана, в восточной части каньона Рыбной реки, всего в 20 километрах от главной обзорной площадки. Предлагает размещение в оригинальных каменных бунгало, уникальным образом вписавшихся в склоны гор между огромными гранитными валунами.",
        "url": "https://tury.ru/hotel/id/69655-namibia-fish-river-canyon-canyon-lodge-4"
    },
    {
        "title": "Green Papaya Organic Village 4*",
        "reviews": "Особенное место для романтического путешествия и насыщенного семейного отдыха.\nПочему особенное?\n•всего 6 вилл прямо на пляже в 10 метрах от прибоя, в которых может остановиться только ваша компания из 12-24 человек;\n•Мы очень kids friendly (готовы принимать гостей с маленькими детьми), у нас есть для этого детские кроватки, стульчики, детское меню, ухоженная и безопасная территория отеля, а это значит, что вы можете не бояться отпускать малыша гулять по саду босиком;\n•просторные виллы в старинном вьетнамском стиле, с панорамными окнами в пол, антикварной деревянной мебелью и огромными кроватями;\n• один большой и специальный детский бассейн с минимальной глубиной; для поддержания кристально чистой воды в бассейне у нас установлена дорогостоящая американская система очистки, позволяющая использовать минимум хлора и только морскую соль.\n•всегда на месте русскоязычный менеджмент, который моментально решит любой ваш запрос;\n•уединенные пляжи на несколько километров вокруг, но в то же время всего 15 минут на такси до центра города Фантхьет;\n•собственный органик-ресторан и кинотеатр-бар с HD проектором среди пальм на втором этаже ресторана ;\n•уникальные экскурсии, которые не делают турфирмы в Муй Не. Например, мы единственные на побережье организуем поездку на уникальную для Вьетнама ванильную ферму, которая находится в нескольких километрах от Green Papaya.",
        "url": "https://tury.ru/hotel/id/257581-vietnam-tien-thanh-green-papaya-organic-village-4"
    },
    {
        "title": "Het Arresthuis 4*",
        "reviews": "Отель Het Arresthuis 4* расположен в городе Рурмонд, в 39 км от аэропорта Маастрихт, в историческом центре города. Отель занимает здание бывшей городской тюрьмы.\nЗдание тюрьмы, построенное в 1863 году, перестроено в современный роскошный отель. Многие детали тюремного антуража сохранены в первозданном виде.\n150 камер переоборудованы в 40 стильных современных номеров и апартаментов.\nОтель находится вблизи основных достопримечательностей и развлечений Рурмонда.",
        "url": "https://tury.ru/hotel/id/205238-netherlands-roermond-het-arresthuis-4"
    }
]